[
  "remember-cursor-position",
  "find-unlinked-files",
  "calendar",
  "nldates-obsidian",
  "obsidian-find-and-replace-in-selection",
  "recent-files-obsidian",
  "cm-typewriter-scroll-obsidian",
  "advanced-cursors",
  "obsidian-auto-link-title",
  "obsidian-wikipedia",
  "obsidian-qrcode-plugin",
  "obsidian-dynamic-toc",
  "obsidian-book-search-plugin",
  "obsidian-hotkeys-for-templates",
  "dataview",
  "obsidian-spaced-repetition"
]